[
  "obsidian-discordrpc",
  "obsidian-git",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "better-export-pdf",
  "templater-obsidian",
  "mathlive",
  "calendar",
  "pomodoro-timer",
  "beautitab",
  "buttons",
  "soundscapes",
  "settings-search",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-hider",
  "obsidian-minimal-settings"
]